{
"danger-pattern-1": {
    "ids": {
      "ar": "patrons-de-perilh-1",
      "cs": "modely-lavinoveho-nebezpeci-1",
      "de": "gefahrenmuster-1",
      "es": "situaciones-de-peligro-1",
      "fr": "modeles-de-danger-1",
      "it": "situazioni-tipo-1",
      "sl": "vzorci-nevarnosti-1",
      "en": "danger-pattern-1"
    },
    "heading": "pp.1: capas débiles persistentes",
    "text": "<p>Al inicio del invierno, a menudo se observan aludes de placa después de la segunda fuerte nevada, normalmente en cotas altas (>2000 m) y muy altas (>3000 m) en pendientes sombrías y muy inclinadas. Esto se debe a que en otoño después de las primeras grandes nevadas, sigue con frecuencia un largo período de tiempo estable, de altas presiones o al menos sin precipitaciones. Es entonces cuando prevalecen las condiciones idóneas para el metamorfismo de la nieve en cristales sueltos, que después forman una capa débil y persistente profunda para la posterior deposición de nevadas. Durante el comienzo del invierno, esto se puede producir en una gran variedad de altitudes y orientaciones. En general, los aludes por capas débiles y profundas son desencadenados por esquiadores y montañeros al comienzo del invierno, pero también es posible más tarde en inviernos con mantos delgados. Esto se produce sobre todo en primavera cuando las capas débiles y persistentes profundas se debilitan aún más por filtración de agua.</p><p><a href=\"https://www.youtube.com/watch?v=rdYIWWzOWWY\" target=\"_blank\" rel=\"noopener noreferrer\">Mira el video en YouTube</a></p>",
    "img": "<img alt=\"dp.1 early winter persistent weak layer\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm1.webp\"/>",
    "source": "false"
  },
  "danger-pattern-2": {
    "ids": {
      "ar": "patrons-de-perilh-2",
      "cs": "modely-lavinoveho-nebezpeci-2",
      "de": "gefahrenmuster-2",
      "es": "situaciones-de-peligro-2",
      "fr": "modeles-de-danger-2",
      "it": "situazioni-tipo-2",
      "sl": "vzorci-nevarnosti-2",
      "en": "danger-pattern-2"
    },
    "heading": "pp.2: aludes de deslizamiento basal",
    "text": "<p>La nieve se desliza con más facilidad hacia el valle sobre superficies inclinadas y lisas. Mientras este proceso se desarrolla, se forman grietas de deslizamiento - fácilmente visibles, a veces se forman grietas de varios metros de profundidad en la superficie del manto de nieve-. Actualmente, se considera que estas fisuras no son signos favorables como los conocimientos populares antiguos planteaban (estas tradiciones son difíciles de superar ...), sino que son indicadores absolutamente desfavorables de posibles aludes, a veces inminentes. Una grieta de deslizamiento apunta a la posibilidad de una avalancha sin dar ninguna indicación de si o cuando se producirá la avalancha de nieve deslizante. En cuanto a su momento de desencadenamiento, los aludes de deslizamiento están entre los aludes más difíciles de predecir, ya que pueden desencadenarse literalmente a cualquier hora del día o de la noche, incluso cuando la situación de nieve es bastante estable. Esto incluye el día más frío y el día más cálido del invierno. Además, no se desencadenan aludes de deslizamiento por una carga adicional.</p><p><a href=\"https://www.youtube.com/watch?v=Pnb-sSwtccc\" target=\"_blank\" rel=\"noopener noreferrer\">Mira el video en YouTube</a></p>",
    "img": "<img alt=\"dp.2 snow glide\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm2.webp\"/>",
    "source": "false"
  },
  "danger-pattern-3": {
    "ids": {
      "ar": "patrons-de-perilh-3",
      "cs": "modely-lavinoveho-nebezpeci-3",
      "de": "gefahrenmuster-3",
      "es": "situaciones-de-peligro-3",
      "fr": "modeles-de-danger-3",
      "it": "situazioni-tipo-3",
      "sl": "vzorci-nevarnosti-3",
      "en": "danger-pattern-3"
    },
    "heading": "pp.3: lluvia sobre nieve",
    "text": "<p>La lluvia sobre nieve se considera la señal de alarma clásico en la ciencia de la nieve y los aludes porque, por un lado, su peso adicional carga el manto de nieve; y por otro, porque se pierde inmediatamente la firmeza del manto. Por estas razones, las avalanchas están aseguradas. La lluvia se puede producir en cualquier momento del invierno. La gran ventaja es que ninguna señal de peligro podría ser más sencillo de reconocer.</p><p><a href=\"https://www.youtube.com/watch?v=Hegy61JcLsQ\" target=\"_blank\" rel=\"noopener noreferrer\">Mira el video en YouTube</a></p>",
    "img": "<img alt=\"dp.3 rain on snow\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm3.webp\"/>",
    "source": "false"
  },
  "danger-pattern-4": {
    "ids": {
      "ar": "patrons-de-perilh-4",
      "cs": "modely-lavinoveho-nebezpeci-4",
      "de": "gefahrenmuster-4",
      "es": "situaciones-de-peligro-4",
      "fr": "modeles-de-danger-4",
      "it": "situazioni-tipo-4",
      "sl": "vzorci-nevarnosti-4",
      "en": "danger-pattern-4"
    },
    "heading": "pp.4: frío sobre cálido / cálido sobre frío",
    "text": "<p>Una teoría que se mantuvo durante demasiado tiempo en la ciencia de los aludes afirma que grandes variaciones de temperatura durante las nevadas (independientemente de si son calentamientos o enfriamientos) ejercen un efecto positivo sobre la situación de aludes. De hecho, este es el caso sólo en determinadas condiciones muy específicas. La mayoría de estas diferencias de temperatura tienen un efecto negativo, ya que refuerzan el metamorfismo de la nieve dentro del manto. Por regla general, se forma una capa fina y débil que es muy propensa a desencadenar. Esta capa se encuentra a menudo en las vertientes orientadas al sur. Es muy traidor por la razón adicional que la capa débil aún no existe inmediatamente después de depositarse la nieve nueva, sino que se forma a lo largo de los días siguientes.</p><p><a href=\"https://www.youtube.com/watch?v=OQWqjRIqf3c\" target=\"_blank\" rel=\"noopener noreferrer\">Mira el video en YouTube</a></p>",
    "img": "<img alt=\"dp.4 cold on warm / warm on cold\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm4.webp\"/>",
    "source": "false"
  },
  "danger-pattern-5": {
    "ids": {
      "ar": "patrons-de-perilh-5",
      "cs": "modely-lavinoveho-nebezpeci-5",
      "de": "gefahrenmuster-5",
      "es": "situaciones-de-peligro-5",
      "fr": "modeles-de-danger-5",
      "it": "situazioni-tipo-5",
      "sl": "vzorci-nevarnosti-5",
      "en": "danger-pattern-5"
    },
    "heading": "pp.5: nevada después de un largo periodo frío",
    "text": "<p>Entre los aludes ocurridos, este es un clásico: después de un largo período de frío, comienza a nevar. Además, predominan los fuertes vientos que transportan la nieve nueva en consecuencia. En el menor tiempo imaginable, surge una situación traicionera para los esquiadores de montaña. Éste también es el caso si, después de un largo período de frío, \"sólo\" soplan vientos fuertes sin nevadas. El problema es que se depositan acumulaciones de nieve frescas en las laderas de sotavento protegidas del viento sobre una superficie de cubierta de nieve vieja suelta que suele contener cubiletes. La placa de viento y las capas débiles persistentes están muy mal ligadas entre ellas. El manto de nieve está esperando ser activado por una carga adicional.</p><p><a href=\"https://www.youtube.com/watch?v=Eo7BJEVRMqc\" target=\"_blank\" rel=\"noopener noreferrer\" >Mira el video en YouTube</a></p>",
    "img": "<img alt=\"dp.5 snowfall after long period of cold\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm5.webp\"/>",
    "source": "false"
  },
  "danger-pattern-6": {
    "ids": {
      "ar": "patrons-de-perilh-6",
      "cs": "modely-lavinoveho-nebezpeci-6",
      "de": "gefahrenmuster-6",
      "es": "situaciones-de-peligro-6",
      "fr": "modeles-de-danger-6",
      "it": "situazioni-tipo-6",
      "sl": "vzorci-nevarnosti-6",
      "en": "danger-pattern-6"
    },
    "heading": "pp.6: nieve suelta y viento",
    "text": "<p>\"El viento es el arquitecto de los aludes.\" Este refrán clásico de la década de 1930 de Wilhelm Paulcke sigue siendo vigente aún hoy. El viento influye tanto en la nieve que cae como en la nieve que ya se ha depositado. Es un factor importante en la formación de aludes. Cuando la nieve está suelta y seca, el viento la transporta y aumenta el peligro de aludes. Cuanto más fría sea la nieve transportada, más fácilmente reaccionará a la carga adicional, porque es más frágil. Es característico de este patrón de peligro que la capa débil la suele constituir nieve reciente que queda enterrada por depósitos de nieve venteada. Así, debe haber habido nevadas a temperaturas bajas sin viento justo antes a cuando comenzó el transporte o bien, la nevada se inició sin viento, pero aparecieron vientos durante la nevada. Este es un patrón que normalmente se puede reconocer con facilidad y que dura poco tiempo. La excepción es la rara situación en la que la antigua superficie del manto de nieve que consiste en cristales sueltos y facetados es transportada por el viento. Cuando esto sucede, se forman placas duras y frágiles que pueden ser propensas a desencadenarse durante un largo periodo.</p><p><a href=\"https://www.youtube.com/watch?v=CXnfPRZIIao\" target=\"_blank\" rel=\"noopener noreferrer\" >Mira el video en YouTube</a></p>",
    "img": "<img alt=\"dp.6 loose snow and wind\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm6.webp\"/>",
    "source": "false"
  },
  "danger-pattern-7": {
    "ids": {
      "ar": "patrons-de-perilh-7",
      "cs": "modely-lavinoveho-nebezpeci-7",
      "de": "gefahrenmuster-7",
      "es": "situaciones-de-peligro-7",
      "fr": "modeles-de-danger-7",
      "it": "situazioni-tipo-7",
      "sl": "vzorci-nevarnosti-7",
      "en": "danger-pattern-7"
    },
    "heading": "pp.7 manto delgado al lado de manto profundo",
    "text": "<p>Las zonas en las que la nieve es poco profunda suelen tener una estratificación menos favorable que las que presentan un manto profundo. Esto se debe a la amplificación de los procesos de transformación que se producen en el interior de un manto de nieve poco profundo. Además, los aludes de placa son más fáciles de desencadenar donde la nieve es poco profunda, ya que las capas débiles no están tan profundamente enterradas y son más fáciles de desencadenar con cargas adicionales. Por ello, a menudo se observan aludes en zonas de transición desde la nieve poco profunda hacia la nieve profunda. Se producen frecuentemente cerca de rupturas del terreno y, repetidamente, en crestas anchas.</p><p><a href=\"https://www.youtube.com/watch?v=FIZpZvthr84\" target=\"_blank\" rel=\"noopener noreferrer\" >Mira el video en YouTube</a></p>",
    "img": "<img alt=\"dp.7 persistent weak layer from prolonged stable weather\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm7.webp\"/>",
    "source": "false"
  },
  "danger-pattern-8": {
    "ids": {
      "ar": "patrons-de-perilh-8",
      "cs": "modely-lavinoveho-nebezpeci-8",
      "de": "gefahrenmuster-8",
      "es": "situaciones-de-peligro-8",
      "fr": "modeles-de-danger-8",
      "it": "situazioni-tipo-8",
      "sl": "vzorci-nevarnosti-8",
      "en": "danger-pattern-8"
    },
    "heading": "pp.8: escarcha de superficie enterrada",
    "text": "<p>La escarcha de superficie es uno de los tipos de nieve más bellos. En sí mismo, no presenta ningún potencial de peligro. Este potencial sólo se despliega cuando está enterrado por capas de nieve frescas y cohesivas. Entonces se vuelve peligroso. De hecho, se considera una de las capas débiles más críticas en toda la ciencia de nieve y aludes.</p><p><a href=\"https://www.youtube.com/watch?v=AYEEA14IVOk\" target=\"_blank\" rel=\"noopener noreferrer\" >Mira el video en YouTube</a></p>",
    "img": "<img alt=\"dp.8 buried surface hoar\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm8.webp\"/>",
    "source": "false"
  },
  "danger-pattern-9": {
    "ids": {
      "ar": "patrons-de-perilh-9",
      "cs": "modely-lavinoveho-nebezpeci-9",
      "de": "gefahrenmuster-9",
      "es": "situaciones-de-peligro-9",
      "fr": "modeles-de-danger-9",
      "it": "situazioni-tipo-9",
      "sl": "vzorci-nevarnosti-9",
      "en": "danger-pattern-9"
    },
    "heading": "pp.9: nieve granulada enterrada",
    "text": "<p>A menudo se compara una capa débil dentro de un manto de nieve con los cojinetes de bolas. Esta imagen es realmente adecuada sólo para la nieve granulada: una forma esférica y granular de precipitación que se deposita a menudo durante los chubascos como las tormentas de truenos en primavera. Es fácil comprender que las acumulaciones de nieve que se depositan sobre una capa de nieve granulada seguro que no se unirán bien, por lo que aumenta el peligro de aludes. La nieve granulada está frecuentemente distribuida por zonas muy pequeñas. Sin examinar el manto en sí es difícil de detectar, incluso para profesionales. Se trata de un fenómeno extremadamente traidor. Afortunadamente, los problemas que crea son de corta duración.</p><p><a href=\"https://www.youtube.com/watch?v=X3vNbaO4lCA\" target=\"_blank\" rel=\"noopener noreferrer\" >Mira el video en YouTube</a></p>",
    "img": "<img alt=\"dp.9 graupel layer\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm9.webp\"/>",
    "source": "false"
  },
  "danger-pattern-10": {
    "ids": {
      "ar": "patrons-de-perilh-10",
      "cs": "modely-lavinoveho-nebezpeci-10",
      "de": "gefahrenmuster-10",
      "es": "situaciones-de-peligro-10",
      "fr": "modeles-de-danger-10",
      "it": "situazioni-tipo-10",
      "sl": "vzorci-nevarnosti-10",
      "en": "danger-pattern-10"
    },
    "heading": "pp.10: escenario de primavera",
    "text": "<p>La primavera presenta un reto especialmente delicado para los esquiadores y los surfers de montaña, así como para los miembros de las comisiones de aludes. Raramente hay estados de \"seguro\" e \"inseguro\" tan cerca en el tiempo. Así, la franja de grados de peligro que se producen en el transcurso de un solo día es muy amplia. Por un lado, el peligro de aludes no es tan fácil de evaluar como en condiciones de fusión rehielo; por otro, aludes de tanta magnitud como la primavera raramente se registran en pleno invierno. Además de la estratificación de la nieve, la compleja interacción de la temperatura del aire, la humedad del aire, la radiación solar y el viento tienen un papel principal. Para los esquiadores y surfers de montaña, la disciplina en el horario y la flexibilidad en la planificación de rutas son más esenciales que nunca.</p><p><a href=\"https://www.youtube.com/watch?v=MqELgeDEFxY\" target=\"_blank\" rel=\"noopener noreferrer\" >Mira el video en YouTube</a></p>",
    "img": "<img alt=\"dp.10 wet-snow avalanche\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm10.webp\"/>",
    "source": "false"
  },
   "danger-scale-low": {
    "ids": {
      "ar": "perilh-bass",
      "cs": "nebezpeci-nizkeho-stupne",
      "de": "geringes-gefahrenniveau",
      "es": "peligro-bajo",
      "fr": "danger-faible",
      "is": "laegt-haettustig",
      "it": "pericolo-basso",
      "sl": "nizka-nevarnost",
      "en": "danger-scale-low"
    },
    "heading": "Grado de Peligro: Débil",
    "text": "<p><b>En general, situación de aludes favorable</b><br /> No hay signos de alarma. Los aludes solo se pueden desencadenar en casos aislados, en particular en pendientes extremadamente inclinadas.<br /> <b>Recomendaciones para montañeros y esquiadores</b><br />Esquiar en pendientes extremadamente inclinadas de uno en uno i valorar el peligro de caídas.<br /></p>",
    "img": "<img src=\"/content_files/level_1.webp\" title=\"Danger Level 1\" alt=\"Danger Level 1\" class=\"warning-level-icon\" />"
  },
  "danger-scale-moderate": {
    "ids": {
      "ar": "perilh-moderat",
      "cs": "nebezpeci-stredniho-stupne",
      "de": "mäßiges-gefahrenniveau",
      "es": "peligro-moderado",
      "fr": "danger-modere",
      "is": "midlungs-haettustig",
      "it": "pericolo-moderato",
      "sl": "zmerna-nevarnost",
      "en": "danger-scale-moderate"
    },
    "heading": "Grado de Peligro: Limitado",
    "text": "<p><b>Situación de aludes mayoritariamente favorable</b><br />Se pueden producir signos de alarma en casos aislados. Los aludes se pueden desencadenar, en particular, en pendientes muy inclinadas, con la orientación y la elevación indicadas en el boletín. Los aludes naturales grandes son poco probables.<br /><b>Recomendaciones para montañeros y esquiadores</b><br />Las actividades de montaña deben seleccionarse cuidadosamente, especialmente en laderas de orientación y altitud indicadas en avalanche.report. Esquiar por laderas muy empinadas una persona a la vez. Prestar atención a una posible estructura desfavorable del manto de nieve(<a href=\"/education/avalanche-problems#persistent_weak_layers\">capas débiles persistentes</a>).<br /></p>",
    "img": "<img src=\"/content_files/level_2.webp\" title=\"Danger Level 2\" alt=\"Danger Level 2\" class=\"warning-level-icon\" />"
  },
  "danger-scale-considerable": {
    "ids": {
      "ar": "perilh-considerable",
      "cs": "nebezpeci-podstatneho-stupne",
      "de": "erhebliches-gefahrenniveau",
      "es": "peligro-considerable",
      "fr": "danger-considerable",
      "is": "talsvert-haettustig",
      "it": "pericolo-considerabile",
      "sl": "znatna-nevarnost",
      "en": "danger-scale-considerable"
    },
    "heading": "Grado de Peligro: Notable",
    "text": "<p><b>Situación de aludes crítica</b><br />Son típicos los whumpfs y las fisuras que se propagan. Se pueden desencadenar aludes fácilmente, particularmente en pendientes muy inclinadas, con la orientación y la elevación indicados en el boletín. Se pueden producir aludes naturales y desencadenamientos remotos.<br /><b>Recomendaciones para montañeros y esquiadores</b><br />La situación más crítica para los montañeros. Utilizar el terreno de manera sensata y seleccionar la mejor ruta posible y con una exposición mínima. Evitar pendientes muy inclinadas con la orientación y la elevación indicados en el boletín. Se recomienda a personas sin experiencia mantenerse en pistas de esquí abiertas.<br /></p>",
    "img": "<img src=\"/content_files/level_3.webp\" title=\"Danger Level 3\" alt=\"Danger Level 3\" class=\"warning-level-icon\" />"
  },
  "danger-scale-high": {
    "ids": {
      "ar": "perilh-aute",
      "cs": "nebezpeci-vysokeho-stupne",
      "de": "hohes-gefahrenniveau",
      "es": "peligro-alto",
      "fr": "danger-eleve",
      "is": "haettustig",
      "it": "pericolo-alto",
      "sl": "visoka-nevarnost",
      "en": "danger-scale-high"
    },
    "heading": "Grado de Peligro: Fuerte",
    "text": "<p><b>Situación de aludes muy crítica</b><br />Es probable que haya aludes naturales y a menudo muy grandes. Se pueden desencadenar aludes fácilmente en muchas pendientes escarpadas. El desencadenamiento remoto es típico. A menudo se producen whumpfs y grietas que se propagan.<br /><b>Recomendaciones para montañeros y esquiadores</b><br />Mantenerse en terrenos moderadamente inclinados. Cuidado con las zonas de llegada de grandes aludes. Las personas sin experiencia deben permanecer en pistas de esquí abiertas. Esta previsión se da sólo en pocos días durante todo el invierno.<br /></p>",
    "img": "<img src=\"/content_files/level_4.webp\" title=\"Danger Level 4\" alt=\"Danger Level 4\" class=\"warning-level-icon\" />"
  },
  "danger-scale-very-high": {
    "ids": {
      "ar": "perilh-molt-aute",
      "cs": "nebezpeci-velmi-vysokeho-stupne",
      "de": "sehr-hohes-gefahrenniveau",
      "es": "peligro-muy-alto",
      "fr": "danger-tres-eleve",
      "is": "mjog-haettustig",
      "it": "pericolo-molto-alto",
      "sl": "zelo-visoka-nevarnost",
      "en": "danger-scale-very-high"
    },
    "heading": "Grado de Peligro: Muy fuerte",
    "text": "<p><b>Situación de aludes extraordinaria</b><br />Se esperan numerosos aludes naturales muy grandes y extremos. Estos pueden llegar a carreteras y asentamientos en los valles.<br /><b>Recomendaciones para montañeros y esquiadores:</b><br />Se recomienda no salir a la montaña fuera de pistas de esquí abiertas.<br /></p>",
    "img": "<img src=\"/content_files/level_5.webp\" title=\"Danger Level 5\" alt=\"Danger Level 5\" class=\"warning-level-icon\" />"
  }
}