{
"danger-pattern-1": {
    "ids": {
      "ar": "patrons-de-perilh-1",
      "cs": "modely-lavinoveho-nebezpeci-1",
      "de": "gefahrenmuster-1",
      "es": "situaciones-de-peligro-1",
      "fr": "modeles-de-danger-1",
      "it": "situazioni-tipo-1",
      "sl": "vzorci-nevarnosti-1",
      "en": "danger-pattern-1"
    },
    "heading": "Situazione tipica 1: strato debole persistente basale",
    "text": "<p>All'inizio dell'inverno, dopo la seconda rilevante nevicata, si osservano spesso valanghe di neve a lastroni, ad alta quota (>2000&nbsp;m) e in alta montagna (>3000&nbsp;m) su pendii ombrosi e molto ripidi. Ciò è dovuto al fatto che in autunno, dopo le prime grandi nevicate, di solito si verifica una situazione meteorologica ad alta pressione relativamente lunga e stabile o comunque un periodo privo di precipitazioni. Allora prevalgono le condizioni ideali per la trasformazione almeno parziale di questa neve in cristalli sfaccettati, che a loro volta possono formare uno strato debole basale sul quale vanno a posarsi le successive nevicate. Nel corso del periodo iniziale dell'inverno possono essere interessate anche altre quote e esposizioni. Come regola vale che gli strati deboli basali formatisi ad inizio inverno hanno maggiori probabilità di essere portati a rottura dagli appassionati di sport invernali durante la prima fase dell'inverno - mentre durante inverni con poca neve possono rappresentare un problema anche a stagione inoltrata. Questo vale generalmente anche per la primavera, quando gli strati deboli basali possono essere nuovamente indeboliti dall'afflusso di acqua.</p><p><a href=\"https://www.youtube.com/watch?v=rdYIWWzOWWY\" target=\"_blank\" rel=\"noopener noreferrer\">Guarda il video su YouTube</a></p>",
    "img": "<img alt=\"dp.1 early winter persistent weak layer\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm1.webp\"/>"
  },
  "danger-pattern-2": {
    "ids": {
      "ar": "patrons-de-perilh-2",
      "cs": "modely-lavinoveho-nebezpeci-2",
      "de": "gefahrenmuster-2",
      "es": "situaciones-de-peligro-2",
      "fr": "modeles-de-danger-2",
      "it": "situazioni-tipo-2",
      "sl": "vzorci-nevarnosti-2",
      "en": "danger-pattern-2"
    },
    "heading": "Situazione tipica 2: neve da slittamento",
    "text": "<p>Snow glides most easily towards the valley across steep, smooth surfaces. While this process is taking place, glide cracks – easily visible, sometimes several-meters deep cracks in the snowpack surface – are formed. Such fissures are now considered to be not the favourable signs which ancient folk knowledge once posited (such traditions are hard to overcome) but instead, utterly unfavourable indicators of potential, sometimes imminent avalanches. A glide crack points to the possibility of a glide-snow avalanche without giving any indication if or when such a glide-snow avalanche will actually release. Regarding their timing, glide-snow avalanches number among the most difficult avalanches of all to predict, since they can trigger literally at any time of day or night, even when the snow situation is at its most stable. That includes the coldest day and the warmest day of the winter. Furthermore, glide-snow avalanches are not triggered by additional loading.</p><p><a href=\"https://www.youtube.com/watch?v=Pnb-sSwtccc\" target=\"_blank\" rel=\"noopener noreferrer\">Guarda il video su YouTube</a></p>",
    "img": "<img alt=\"dp.2 snow glide\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm2.webp\"/>"
  },
  "danger-pattern-3": {
    "ids": {
      "ar": "patrons-de-perilh-3",
      "cs": "modely-lavinoveho-nebezpeci-3",
      "de": "gefahrenmuster-3",
      "es": "situaciones-de-peligro-3",
      "fr": "modeles-de-danger-3",
      "it": "situazioni-tipo-3",
      "sl": "vzorci-nevarnosti-3",
      "en": "danger-pattern-3"
    },
    "heading": "Situazione tipica 3: pioggia su neve",
    "text": "<p>La pioggia viene considerata un classico segnale d’allarme nella nivologia. Questo perché da un lato apporta del peso supplementare al manto nevoso e dall’altro comporta una rapida perdita di resistenza all'interno del manto. In sostanza fa sì, che le valanghe risultano inevitabili. La pioggia può cadere in qualsiasi momento dell’inverno. Il grande vantaggio: si tratta della situazione tipo più facilmente identificabile.</p><p><a href=\"https://www.youtube.com/watch?v=Hegy61JcLsQ\" target=\"_blank\" rel=\"noopener noreferrer\">Guarda il video su YouTube</a></p>",
    "img": "<img alt=\"dp.3 rain on snow\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm3.webp\"/>"
  },
  "danger-pattern-4": {
    "ids": {
      "ar": "patrons-de-perilh-4",
      "cs": "modely-lavinoveho-nebezpeci-4",
      "de": "gefahrenmuster-4",
      "es": "situaciones-de-peligro-4",
      "fr": "modeles-de-danger-4",
      "it": "situazioni-tipo-4",
      "sl": "vzorci-nevarnosti-4",
      "en": "danger-pattern-4"
    },
    "heading": "Situazione tipica 4: freddo su caldo / caldo su freddo",
    "text": "<p>Per troppo tempo nella nivologia si credeva alla teoria che una grande differenza di temperatura durante la nevicata (indipendentemente se da freddo a caldo o viceversa) avesse un impatto favorevole sulla situazione valanghiva. Ma ciò è vero solo a determinate condizioni. Nella maggior parte dei casi, una tale differenza di temperatura ha degli effetti negativi, perché favorisce il metamorfismo costruttivo all’interno del manto nevoso. Di solito si crea così uno strato debole sottile generalmente instabile. Questo avviene spesso anche su pendii esposti a sud. È una faccenda insidiosa, anche perché lo strato debole non esiste ancora immediatamente dopo la nevicata, ma si forma solo nell’arco delle giornate successive.</p><p><a href=\"https://www.youtube.com/watch?v=OQWqjRIqf3c\" target=\"_blank\" rel=\"noopener noreferrer\">Guarda il video su YouTube</a></p>",
    "img": "<img alt=\"dp.4 cold on warm / warm on cold\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm4.webp\"/>"
  },
  "danger-pattern-5": {
    "ids": {
      "ar": "patrons-de-perilh-5",
      "cs": "modely-lavinoveho-nebezpeci-5",
      "de": "gefahrenmuster-5",
      "es": "situaciones-de-peligro-5",
      "fr": "modeles-de-danger-5",
      "it": "situazioni-tipo-5",
      "sl": "vzorci-nevarnosti-5",
      "en": "danger-pattern-5"
    },
    "heading": "Situazione tipica 5: nevicata dopo un lungo periodo di freddo",
    "text": "<p> Among avalanche events, this is a classic: following a lengthy period of cold, it begins to snow. In addition, strong winds prevail which transport the new snow accordingly. Within the shortest imaginable time, a treacherous situation arises for backcountry skiers. This is also the case if, following a lengthy period of cold, “only” strong winds are blowing without snowfall. The problem is that fresh snowdrifts are deposited on wind-protected leeward slopes on top of a loose old snow cover surface which usually contains depth hoar. Wind slab and persistent weak layers are very poorly bonded with each other. The snowpack is just waiting to be triggered by additional loading.</p><p><a href=\"https://www.youtube.com/watch?v=Eo7BJEVRMqc\" target=\"_blank\" rel=\"noopener noreferrer\" >Guarda il video su YouTube</a></p>",
    "img": "<img alt=\"dp.5 snowfall after long period of cold\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm5.webp\"/>"
  },
  "danger-pattern-6": {
    "ids": {
      "ar": "patrons-de-perilh-6",
      "cs": "modely-lavinoveho-nebezpeci-6",
      "de": "gefahrenmuster-6",
      "es": "situaciones-de-peligro-6",
      "fr": "modeles-de-danger-6",
      "it": "situazioni-tipo-6",
      "sl": "vzorci-nevarnosti-6",
      "en": "danger-pattern-6"
    },
    "heading": "Situazione tipica 6: neve fresca fredda a debole coesione e vento",
    "text": "<p>“Il vento è il costruttore delle valanghe”. Questo classico detto di Wilhelm Paulcke degli anni trenta del secolo scorso è tuttora valido. Il vento influenza la neve, che quando è già depositata al suolo e rappresenta uno dei fattori più importanti per la formazione di valanghe. La neve asciutta a debole coesione è quasi sempre oggetto di trasporto eolico con conseguente aumento del pericolo valanghe! Quanto più fredda è la neve trasportata dal vento, tanto più facilmente reagisce al sovraccarico, in quanto il freddo aumenta la sua fragilità. Con questo st tipicamente lo strato debole è composto da neve a debole coesione che viene coperto dalla neve ventata.Quindi o ha nevicato poco prima con temperature basse e senza vento, che poi ha iniziato a soffiare in un secondo momento, oppure inizia a nevicare senza vento, che poi però ha cominciato a soffiare ancora durante la nevicata. Si tratta di una situazione tipo, di solito, ben riconoscibile e solo di breve durata. Eccezione fanno le (rare) situazioni, dove la superficie della neve vecchia, composta da cristalli di debole coesione soggetti a metamorfismo costruttivo, viene trasportata dal vento. In tal caso si formano dei lastroni duri e fragili, che possono essere distaccati facilmente per un lungo periodo.</p><p><a href=\"https://www.youtube.com/watch?v=CXnfPRZIIao\" target=\"_blank\" rel=\"noopener noreferrer\" >Guarda il video su YouTube</a></p>",
    "img": "<img alt=\"dp.6 loose snow and wind\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm6.webp\"/>"
  },
  "danger-pattern-7": {
    "ids": {
      "ar": "patrons-de-perilh-7",
      "cs": "modely-lavinoveho-nebezpeci-7",
      "de": "gefahrenmuster-7",
      "es": "situaciones-de-peligro-7",
      "fr": "modeles-de-danger-7",
      "it": "situazioni-tipo-7",
      "sl": "vzorci-nevarnosti-7",
      "en": "danger-pattern-7"
    },
    "heading": "Situazione tipica 7: passaggio da poca a molta neve",
    "text": "<p>Areas where the snow is shallow usually have less favourable snowpack layering than where the snow is deep. This is because of amplified transformation processes which go on inside a shallow snowpack. Furthermore, slab avalanches are easier to trigger where the snow is shallow because the weak layers are not as deeply embedded in the snowpack, thus are more liable to trigger through additional loading. For that reason, avalanche triggerings are often observed in transition zones from shallow snow to deep snow. This occurs frequently near terrain edges, and repeatedly on broad ridges.</p><p><a href=\"https://www.youtube.com/watch?v=FIZpZvthr84\" target=\"_blank\" rel=\"noopener noreferrer\" >Guarda il video su YouTube</a></p>",
    "img": "<img alt=\"dp.7 persistent weak layer from prolonged stable weather\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm7.webp\"/>"
  },
  "danger-pattern-8": {
    "ids": {
      "ar": "patrons-de-perilh-8",
      "cs": "modely-lavinoveho-nebezpeci-8",
      "de": "gefahrenmuster-8",
      "es": "situaciones-de-peligro-8",
      "fr": "modeles-de-danger-8",
      "it": "situazioni-tipo-8",
      "sl": "vzorci-nevarnosti-8",
      "en": "danger-pattern-8"
    },
    "heading": "Situazione tipica 8: brina di superficie sepolta",
    "text": "<p>La brina di superficie è uno dei tipi di neve più belli e non possiede di per sé nessun potenziale di rischio: solo quando viene sepolta da nuovi strati di neve consolidata diventa pericolosa e viene considerata giustamente uno degli strati deboli più critici nella nivo-meteorologia.</p><p><a href=\"https://www.youtube.com/watch?v=AYEEA14IVOk\" target=\"_blank\" rel=\"noopener noreferrer\" >Guarda il video su YouTube</a></p>",
    "img": "<img alt=\"dp.8 buried surface hoar\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm8.webp\"/>"
  },
  "danger-pattern-9": {
    "ids": {
      "ar": "patrons-de-perilh-9",
      "cs": "modely-lavinoveho-nebezpeci-9",
      "de": "gefahrenmuster-9",
      "es": "situaciones-de-peligro-9",
      "fr": "modeles-de-danger-9",
      "it": "situazioni-tipo-9",
      "sl": "vzorci-nevarnosti-9",
      "en": "danger-pattern-9"
    },
    "heading": "Situazione tipica 9: neve pallottolare coperta da neve fresca",
    "text": "<p>Nei corsi che teniamo sulle valanghe, gli strati deboli all’interno del manto nevoso vengono spesso paragonati a cuscinetti a sfera. Questa immagine è veramente adeguata solo per la neve pallottolare: si tratta di una forma sferica di precipitazione che si deposita preferibilmente in primavera durante dei rovesci temporaleschi. E’ facile immaginarsi che la neve trasportata dal vento che la copre è solitamente mal legata con questo strato debole, con conseguente aumento del rischio valanghe. La neve pallottolare è spesso distribuita solo su piccola scala e anche per gli esperti è spesso difficile riconoscerla senza analizzare il manto nevoso. Si tratta di una situazione generalmente insidiosa, ma fortunatamente di breve durata.</p><p><a href=\"https://www.youtube.com/watch?v=X3vNbaO4lCA\" target=\"_blank\" rel=\"noopener noreferrer\" >Guarda il video su YouTube</a></p>",
    "img": "<img alt=\"dp.9 graupel layer\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm9.webp\"/>"
  },
  "danger-pattern-10": {
    "ids": {
      "ar": "patrons-de-perilh-10",
      "cs": "modely-lavinoveho-nebezpeci-10",
      "de": "gefahrenmuster-10",
      "es": "situaciones-de-peligro-10",
      "fr": "modeles-de-danger-10",
      "it": "situazioni-tipo-10",
      "sl": "vzorci-nevarnosti-10",
      "en": "danger-pattern-10"
    },
    "heading": "Situazione tipica 10: situazione primaverile",
    "text": "<p>La primavera rappresenta una sfida particolare per lo sportivo, ma anche per il previsore valanghe e i membri delle commissioni valanghe. Raramente il “sicuro” e il “pericoloso” sono così vicini nel tempo, e raramente la gamma dei gradi di pericolo per una giornata è talmente ampia. Da un lato, con condizioni stabili di firn, il pericolo valanghe è veramente facile da valutare, ma dall’altro lato, in primavera si assiste a valanghe di dimensioni che spesso non vengono raggiunte nell'arco di tutto l'inverno.<br/>Oltre alla struttura del manto nevoso, il ruolo decisivo nella determinazione del pericolo valanghe spetta all’interazione spesso complessa di temperatura e umidità dell’aria, l’irraggiamento e il vento. Per chi vuol praticare gli sport invernali, vale alzarsi presto e essere flessibile nella programmazione delle escursioni.</p><p><a href=\"https://www.youtube.com/watch?v=MqELgeDEFxY\" target=\"_blank\" rel=\"noopener noreferrer\" >Guarda il video su YouTube</a></p>",
    "img": "<img alt=\"dp.10 wet-snow avalanche\" class=\"panel-image\" srcset=\"https://avalanche.report/content_files/gm10.webp\"/>"
  },
   "danger-scale-low": {
    "ids": {
      "ar": "perilh-bass",
      "cs": "nebezpeci-nizkeho-stupne",
      "de": "geringes-gefahrenniveau",
      "es": "peligro-bajo",
      "fr": "danger-faible",
      "is": "laegt-haettustig",
      "it": "pericolo-basso",
      "sl": "nizka-nevarnost",
      "en": "danger-scale-low"
    },
    "heading": "Grado di pericolo: Debole",
    "text": "<p><b>Situazione valanghiva generalmente favorevole</b><br /> Non si manifestano segnali di allarme. Possibile solo il distacco di valanghe isolate, soprattutto sui pendii estremamente ripidi.<br /> <b>Raccomandazioni per le persone che praticano attività fuoripista:</b><br /> Scendere da pendii estremamente ripidi solo una persona alla volta e prestare attenzione al rischio di scivolamento.</p>",
    "img": "<img src=\"/content_files/level_1.webp\" title=\"Danger Level 1\" alt=\"Danger Level 1\" class=\"warning-level-icon\" />"
  },
  "danger-scale-moderate": {
    "ids": {
      "ar": "perilh-moderat",
      "cs": "nebezpeci-stredniho-stupne",
      "de": "mäßiges-gefahrenniveau",
      "es": "peligro-moderado",
      "fr": "danger-modere",
      "is": "midlungs-haettustig",
      "it": "pericolo-moderato",
      "sl": "zmerna-nevarnost",
      "en": "danger-scale-moderate"
    },
    "heading": "Grado di pericolo: Moderato",
    "text": "<p><b>Mostly favourable avalanche situation.</b><br />È possibile la presenza di singoli segnali di allarme. Le valanghe possono essere staccate specialmente sui pendii molto ripidi alle esposizioni e alle quote indicate nel bollettino valanghe su valanghe.report. Non sono previste valanghe spontanee di grandi dimensioni.<br /><b>Raccomandazioni per le persone che praticano attività fuoripista:</b><br />Prudente scelta dell’itinerario, soprattutto sui pendii alle esposizioni e alle quote indicate nel bollettino valanghe su valanghe.report. Percorrere i pendii molto ripidi una persona alla volta. Attenzione particolare è richiesta quando la struttura del manto nevoso è sfavorevole (<a href=\"/education/avalanche-problems#persistent_weak_layers\">strati deboli persistenti</a>).</p>",
    "img": "<img src=\"/content_files/level_2.webp\" title=\"Danger Level 2\" alt=\"Danger Level 2\" class=\"warning-level-icon\" />"
  },
  "danger-scale-considerable": {
    "ids": {
      "ar": "perilh-considerable",
      "cs": "nebezpeci-podstatneho-stupne",
      "de": "erhebliches-gefahrenniveau",
      "es": "peligro-considerable",
      "fr": "danger-considerable",
      "is": "talsvert-haettustig",
      "it": "pericolo-considerabile",
      "sl": "znatna-nevarnost",
      "en": "danger-scale-considerable"
    },
    "heading": "Grado di pericolo: Marcato",
    "text": "<p><b>Situazione valanghiva critica</b><br />I rumori di “whum” e le fessure sono tipici. Le valanghe possono facilmente essere staccate, soprattutto sui pendii ripidi alle esposizioni e alle quote indicate nel bollettino valanghe su valanghe.report. Possibili valanghe spontanee e distacchi a distanza.<br /><b>Raccomandazioni per le persone che praticano attività fuoripista:</b><br />Questa è la situazione più critica per gli appassionati di sport invernali! Sono necessarie una scelta ottimale dell’itinerario e l’adozione di misure atte a ridurre il rischio. Evitare i pendii molto ripidi alle esposizioni e alle quote indicate nel bollettino valanghe su valanghe.report. È meglio che le persone inesperte rimangano sulle discese e sugli itinerari aperti.<br /></p>",
    "img": "<img src=\"/content_files/level_3.webp\" title=\"Danger Level 3\" alt=\"Danger Level 3\" class=\"warning-level-icon\" />"
  },
  "danger-scale-high": {
    "ids": {
      "ar": "perilh-aute",
      "cs": "nebezpeci-vysokeho-stupne",
      "de": "hohes-gefahrenniveau",
      "es": "peligro-alto",
      "fr": "danger-eleve",
      "is": "haettustig",
      "it": "pericolo-alto",
      "sl": "visoka-nevarnost",
      "en": "danger-scale-high"
    },
    "heading": "Grado di pericolo: Forte",
    "text": "<p><b>Situazione valanghiva molto critica.</b><br />Probabili valanghe spontanee, spesso anche di grandi dimensioni. Su molti pendii ripidi è facile provocare il distacco di valanghe. I distacchi a distanza sono tipici di questo grado di pericolo. I rumori di “whum” e le fessure sono frequenti.<br /><b>Raccomandazioni per le persone che praticano attività fuoripista:</b><br />Limitarsi ai pendii poco ripidi. Attenzione alla zona di deposito di valanghe di grandi dimensioni. Le persone inesperte rimangano sulle piste e sugli itinerari controllati. Pronosticato per pochi giorni dell’inverno.<br /></p>",
    "img": "<img src=\"/content_files/level_4.webp\" title=\"Danger Level 4\" alt=\"Danger Level 4\" class=\"warning-level-icon\" />"
  },
  "danger-scale-very-high": {
    "ids": {
      "ar": "perilh-molt-aute",
      "cs": "nebezpeci-velmi-vysokeho-stupne",
      "de": "sehr-hohes-gefahrenniveau",
      "es": "peligro-muy-alto",
      "fr": "danger-tres-eleve",
      "is": "mjog-haettustig",
      "it": "pericolo-molto-alto",
      "sl": "zelo-visoka-nevarnost",
      "en": "danger-scale-very-high"
    },
    "heading": "Grado di pericolo: Molto forte",
    "text": "<p><b>Situazione valanghiva straordinaria.</b><br />Si prevedono numerose valanghe spontanee di dimensioni molto grandi e estremi che possono raggiungere le strade e i centri abitati situati a fondovalle.<br /><b>Raccomandazioni per le persone che praticano attività fuoripista:</b><br />Si consiglia di non praticare sport invernali al di fuori delle piste e dei sentieri aperti.<br /></p>",
    "img": "<img src=\"/content_files/level_5.webp\" title=\"Danger Level 5\" alt=\"Danger Level 5\" class=\"warning-level-icon\" />"
  }
}